Hellp_Com = """
<b>/start</b> - <em>Начало нашей работы</em>
<b>/grafic</b> - <em>График сотрудников</em>
<b>/grafic_promo</b> - <em>График промоутеров</em>
<b>/contacts</b> - <em>Контакты сотрудников</em>
<b>/gpt</b> - <em>AI, /gpt + "ваш текст"</em>
<b>@Shop5elementBot</b> - <em>Подружись, для большего функционала</em>
"""

Grafik = "Grafic/Брест Московская 210 Май.xls"
Grafik_promo = "Grafic/График промоутеров Май.xlsx"
Inventa = "https://docs.google.com/spreadsheets/d/19VSF80M4kvMxHhW6Gl4VaRtmHgVflGUHrTowR6gOtrg/edit?resourcekey#gid=2133315673"


class Contact:
  admin = """
<b>Керезь Артур</b>\n<em>+375259905795</em>
<b>Радовская Татьяна</b>\n<em>+375295241560</em>
<b>Вишневский Егор</b>\n<em>+375298052626</em>
<b>Гуль Вадим</b>\n<em>+375292262786</em>
<b>Козловский Николай</b>\n<em>+375333428481</em>
    """

  kassa = """
<b>Бобров Артём</b>\n<em>+375336749772</em>
<b>Лешкевич Михаил</b>\n<em>+375292026579</em>
<b>Мялик Дарья</b>\n<em>+375298627069</em>
<b>Микляева Анна</b>\n<em>+375297935751</em>
<b>Стасевич Яна</b>\n<em>+375292017535</em>
<b>Шелягович Вероника</b>\n<em>+375333968248</em>
<b>Пивень Дарья</b>\n<em>+375336832426</em>
<b>Михновская Елена</b>\n<em>+375298236195</em>
<b>Ковальчук Юлия</b>\n<em>+375333727578</em>
<b>Морозов Константин</b>\n<em>+375447566240</em>
<b>Жилевский Алексей</b>\n<em>+375336986239</em>
<b>Шумик Эрик</b>\n<em>+375297288995</em>
  """

  kbt = """
<b>Скиндер Никита</b>\n<em>+375333521751</em>
<b>Дроблёнов Константин</b>\n<em>+375336397686</em>
<b>Левчук Андрейн</b>\n<em>+375298043523</em>
<b>Капитонов Андрей</b>\n<em>+375297941066</em>
<b>Папикянц Дмитрий</b>\n<em>+375298595015</em>
<b>Кривецкий Александр</b>\n<em>+375297258361</em>
<b>Клебанюк Денис</b>\n<em>+375292086413</em>
  """
  mbt = """
<b>Гапанюк Алена</b>\n<em>+375336075594</em>
<b>Кузьмич Ольга</b>\n<em>+375295201145</em>
<b>Жилко Анастасия</b>\n<em>+375444738442</em>
<b>Данилик Мария</b>\n<em>+375295260650</em>
<b>Савосик Владислав</b>\n<em>+375333900040</em>
<b>Чопик Ольга</b>\n<em>+375292236285</em>
<b>Липинюк Кристина</b>\n<em>+375336073863</em>
  """

  tv = """
<b>Данилов Дмитрий</b>\n<em>+375292017864</em>
<b>Кудрицкий Владимир</b>\n<em>+375333734245</em>
<b>Буркин Александр</b>\n<em>+375298699415</em>
<b>Смирнов Максим</b>\n<em>+375298080379</em>
<b>Бруцкий Дмитрий</b>\n<em>+375295502150</em>
<b>Городник Виктор</b>\n<em>+375336081927</em>
  """
  it = """
<b>Базылюк Валерия</b>\n<em>+375298266706</em>
<b>Вышинский Иван</b>\n<em>+375297919389</em>
<b>Попко Оксана</b>\n<em>+375447454265</em>
<b>Першин Павел</b>\n<em>+375295722941</em>
<b>Чиж Артём</b>\n<em>+375333510336</em>
<b>Мальчевская Карина</b>\n<em>+375336087610</em>
<b>Деркач Владислав</b>\n<em>+375298987559</em>
<b>Брейво Марк</b>\n<em>+375339919222</em>
<b>Дорушок Алена</b>\n<em>+375298249732</em>
  """
